[
  "Quais seriam os principais capítulos da sua autobiografia?",
  "Se você pudesse dominar uma habilidade que não tem agora, qual seria?",
  "Quem é uma inspiração para você?",
  "Qual a coisa mais louca que você já fez?",
  "Se todos os trabalhos pagassem exatamente o mesmo salário com o que você gostaria de trabalhar?",
  "Qual seria a aventura mais incrível de viver?",
  "O que mais toma o seu tempo?",
  "Qual a coisa mais bacana que já aconteceu pra você?",
  "Se você tivesse uma bola de cristal e pudesse descobrir uma coisa sobre o futuro da sua vida o que seria?",
  "Quem mais conhece você?",
  "Como seria a sua casa perfeita?",
  "O que você gostaria de mudar em você?",
  "O que em você ainda se parece com você quando era criança?",
  "O que você normalmente gosta de fazer quando está com tempo livre?",
  "Qual o mais distante que você já esteve de casa?",
  "Quando você se sente realmente 'vivo'?",
  "O que você considera ser a sua maior descoberta?",
  "Você gostaria de ser famoso? Famoso pelo quê?",
  "Qual a coisa que faz você ser mais grata pela sua vida?",
  "O que você mais aprendeu com seus pais?",
  "Qual lugar você mais gostaria de ir na vida?",
  "Quem são seus melhores amigos?",
  "Para quem e o quê você daria nota 10?",
  "Sobre qual tópico você poderia falar bastante sem preparação?",
  "Qual canal de tv não existe mas deveria?",
  "Qual o seu conceito de uma vida boa?",
  "Quais são as pequenas coisas que fazem o seu dia bom?",
  "Quem são os seus heróis?",
  "Quais as características de personalidade que você mais admira e quais mais detesta?",
  "Onde você gostaria de ir de férias e nunca foi?",
  "Qual o hábito mais chato das pessoas?",
  "O que você gostaria de ter mas não tem dinheiro para comprar?",
  "O que você mais valoriza numa amizade?",
  "Qual a coisa mais ilegal que você já fez?",
  "O que você faria diferente se soubesse que ninguém julgaria você?",
  "Qual é a história da sua vida?",
  "Qual o lugar mais interessante que você já foi?",
  "Se você tivesse que ficar numa ilha deserta com outra pessoa com quem seria?",
  "Se você pudesse fazer uma regra que todos tivessem que seguir qual seria essa regra?",
  "Quando foi a última vez que você subiu uma árvore?",
  "Qual a experiência mais incrível que você já teve na vida?",
  "O que você acha que todos deveriam fazer pelo menos uma vez na vida?",
  "Qual hobby você teria se tempo e dinheiro não fosse um problema?",
  "Se você tivesse a sua própria rede de televisão sobre o que seria?",
  "Você preferiria comer o quanto quisesse sem ganhar peso ou que 3 horas de sono por dia fossem o suficiente?",
  "Se você pudesse ligar para você mesmo que qualquer momento do passado ou futuro para quando você ligaria e o que diria?",
  "Se você soubesse que só tem mais um mês de vida o que você faria? E uma semana? E um dia?",
  "Quais os maiores desafios da sua vida no momento?",
  "Se você pudesse ter super poderes usaria-os para o bem ou mal?",
  "Qual o presente mais memorável que você já recebeu?",
  "Quais são três fatos interessantes sobre você?",
  "O que você gostaria de saber melhor?",
  "Como você descreveria a si mesmo?",
  "Alguma vez você já doou à entidades carentes?",
  "Qual o melhor dia do ano?",
  "Quais as suas maiores inseguranças?",
  "Qual o seu maior segredo?",
  "Qual o melhor livro que você já leu?",
  "Quais animais de estimação você já teve?",
  "O que você mais gosta da sua família?",
  "Se você pudesse convencer qualquer pessoa do mundo em qualquer época da história a ter feito algo diferente, quem seria e o quê?",
  "Em que tipo de coisa você prefere gastar mais pra pegar o melhor?",
  "Quais músicas você já memorizou completamente?",
  "Qual a sua bebida favorita?",
  "Qual foi a última coisa que você conseguiu de graça?",
  "O que você tem em comum com a sua família?",
  "Quem mais impressionou você com o que já realizou?",
  "Qual programa de tv você se recusa a assistir?",
  "Como é a sua relação com a família?",
  "O que você aprendeu com a sua maior falha?",
  "Qual a melhor forma de começar o dia?",
  "O que é um dia perfeito para você?",
  "Se hoje fosse o seu último dia no seu país o que você gostaria de fazer?",
  "O que você aprendeu de mais útil e inútil na escola?",
  "Qual filme merece uma sequência?",
  "Quais programas de TV e seriados você gosta de assistir?",
  "Se você pudesse mudar o seu nome para qual nome mudaria?",
  "Se você pudesse se encontrar com qualquer pessoa no mundo quem seria e por quê?",
  "Qual o melhor e o pior conselho que você já recebeu?",
  "Como você gostaria de ser lembrado?",
  "O que você ensinaria a você mesmo quando criança?",
  "Como você relaxa depois de um dia cansativo de trabalho?",
  "O que você mais quer dos próximos 10 anos?",
  "O que você gostaria de ter feito até este ponto da sua vida e por que ainda não fez?",
  "Se você tive que viver sem um dos seus cinco sentidos qual seria?",
  "Qual a lição mais difícil que você já aprendeu?",
  "Quais os principais acontecimentos da sua vida que fizeram você ser quem você é hoje?",
  "Qual o website que você mais gosta de vistar?",
  "Qual erro que você continua a cometer?",
  "O que é considerado um luxo mas você não consegue viver sem?",
  "O que você se interessa que a maior parte das pessoas não conhece?",
  "O que existe de mais importante na sua vida?",
  "Quais as suas maiores dúvidas?",
  "Se você está de mau humor prefere ter alguém para conversar ou ficar só?",
  "Onde você investiria todo o seu tempo se pudesse?",
  "Qual a última aventura que você fez?",
  "Qual o teu maior vício?",
  "Qual habilidade você mais gostaria de dominar?",
  "Quantos anos você teria se não soubesse quantos anos tem?",
  "Quais as três coisas mais importantes que você gostaria de fazer antes de morrer?",
  "Qual seria a sua forma ideal de aproveitar o final de semana?",
  "Qual as suas características mais marcantes?",
  "Qual o lugar mais relaxante que você já foi?",
  "Você acha que chorar é um sinal de força ou fraqueza?",
  "Se você pudesse inventar uma coisa o que seria e por quê?",
  "Qual coisa bacana que você já fez que não tinha ninguém pra ver?",
  "Você aceitaria o dom de poder ler a mente dos outros se significasse que nunca pode desligar?",
  "Se você fosse presidente da república o que faria de diferente?",
  "O que você gostaria que fosse o seu epitáfio?",
  "O que as pessoas acham estranho sobre você?",
  "Você preferiria viver num casamento arranjado ou viver solteira(o) pelo resto da vida?",
  "Qual trabalho você seria péssimo em fazer?",
  "Como a sua vida era diferente a um ano atrás?",
  "Por quê você decidiu fazer o trabalho que faz agora?",
  "Você normalmente chega cedo ou atrasado?",
  "Do que você mais se arrepende?",
  "O que você mais gostaria de fazer se dinheiro não fosse um limite?",
  "Quais as suas regras pessoais que nunca quebra?",
  "Se você pudesse transformar qualquer atividade num esporte olímpico, em qual você teria chance de medalha?",
  "O que você já fez que mais se orgulha?",
  "Você preferiria ter 50 mil em dinheiro honesto ou 1 milhão em dinheiro ilegal?",
  "Você preferiria ser extremamente atraente ou casar com alguém que fosse?",
  "Qual a sua peça de roupa favorita?",
  "Pelo que você gostaria de ser lembrado?",
  "O que você achou que fosse ser quando crescesse mas acabou não sendo?",
  "Até que idade você gostaria de viver?",
  "Qual a melhor forma de gastar o tempo?",
  "No que você passa a maior parte do tempo pensando?",
  "Qual a coisa mais idiota que você já fez?",
  "O que as pessoas se interessam muito que não faz sentido pra você?",
  "Em qual lugar você nunca mais quer voltar?",
  "Qual o seu maior sonho de consumo?",
  "Se você não precisasse dormir o que faria com o tempo livre?",
  "Qual o seu gênero favorito de música e livro?",
  "Com que regularidade você pratica esportes?",
  "Se você pudesse se manter na mesma idade pra sempre qual seria?",
  "Qual a pergunta mais chata que fazem a você?",
  "Você acredita em fantasmas?",
  "Se você fosse um animal qual seria?",
  "Se você pudesse ter um sotaque qual seria?",
  "O que deixa você acordado a noite?",
  "Em qual cidade você mais gostaria de viver?",
  "Quais os seus artistas e músicas favoritas?",
  "Se você pudesse começar tudo novamente o que estudaria?",
  "Quem é a pessoa mais importante da sua vida e por quê?",
  "Quando as pessoas pedem ajuda à você, normalmente é para quê?",
  "O que você está mais determinado a fazer?",
  "O que separa você da felicidade?",
  "O que mais dá sentido pra sua vida?",
  "Como existe banco 30 horas se o dia tem 24 horas?",
  "Se o planeta é redondo, quais são os quatro cantos da Terra?",
  "Por que temos que ficar sérios em fotos de documento?",
  "Por que Exaltasamba toca pagode e Zeca Pagodinho toca samba?",
  "Por que os aviões não são feitos do mesmo material das caixas-pretas?",
  "Se o nome da cor é laranja por que o limão não se chama verde?",
  "Por que lojas 24 horas têm fechadura?",
  "Por que o Pato Donald se enrola na toalha de banho se não usa calças?",
  "E por que a Margarida não tem voz de pato, como o Donald?",
  "Por que o Mickey e outros personagens antigos usam luvas?",
  "Por que a Mônica é chamada de 'baixinha' se tem a mesma altura do Cebolinha e do Cascão?",
  "Se o vinho é líquido, como pode ser seco?",
  "Por que as pessoas apertam o controle remoto com mais força quando a pilha está fraca?",
  "Por que 'tudo junto' se escreve separado e 'separado' tudo junto?",
  "Quem certifica a qualidade de quem emite certificados de qualidade ISO 9000?",
  "Quantas palmas formam uma salva de palmas?",
  "Por que o Charada dá pistas ao rival Batman?",
  "Qual a diferença entre andar rápido e correr devagar?",
  "Como os motoristas de ônibus que fazem a última viagem da linha voltam para casa?",
  "Por que a calça do Hulk não rasga quando ele se transforma?",
  "Por que os canteiros de avenidas são chamados assim se não ficam nos cantos?"
]
